<script setup>

</script>

<template>
  <div class="article">
    <div class="article-wrapper">
      <h2 class="article-title">Почему не рассматриваются заявки с жалобами на нарушение Правил игры?</h2>
      <div class="article-wrapper-text">
        <p class="article-p">После введения функционала «Пожаловаться» не рассматриваются заявки, созданные в Центр поддержки пользователей о нарушении Правил игры по следующим пунктам:</p>
        <h3 class="article-subtitle"><span class="number">1.</span> «Оскорбления и провокации»</h3>
        В данный пункт входит:
        <ul>
          <li>
            использование ненормативной лексики и оскорбление собеседников, применение унизительных кличек и прозвищ по расовому, национальному, религиозному либо половому признаку, а также провоцирование собеседника к их использованию;
          </li>
          <li>
            клевета, размещение заведомо ложной информации об Игре, Администрации, Модераторах или Пользователях;
          </li>
          <li>
            угрозы реальной расправы в отношенииили представителей Администрации Проекта. Все виды соглашения.
          </li>
        </ul>
        <h3 class="article-subtitle"><span>2.</span> «Неинформативные сообщения»</h3>
        В данный пункт входит:
        <ul>
          <li>
            размещение информации (сообщения, фразы, символов и пр.), направленной на отвлечение Пользователей от темы беседы (флуд);
          </li>
          <li>
            все виды рекламных сообщений, в частности ссылки на интернет-ресурсы.
          </li>
        </ul>
        <p class="article-p">
          Также не рассматриваются следующие заявки, созданные в Центр поддержки пользователей о нарушении Правил игры:
        </p>
        <h3 class="article-subtitle"><span class="number">3.</span> «Раскрытие позиций союзников»</h3>
        <h3 class="article-subtitle"><span class="number">4.</span> «Выталкивание союзника»</h3>
        <h3 class="article-subtitle"><span class="number">5.</span> «Неспортивное поведение»</h3>
        <h3 class="article-subtitle"><span class="number">6.</span> «Повреждение союзников»</h3>
      </div>
    </div>
  </div>
</template>

<style scoped>

</style>
